Repository: sss-CRS-sss/Language-Translations
Catalog: */LC_MESSAGES/djangojs.po
Languages: ru

source: stopped
ru: Зупинено

source: started
ru: Розпочато

source: paused
ru: На паузі

source: reset
ru: Скинути

source: Cancel
ru: Скасувати

source: Loading...
ru: Завантаження...

source: Media
ru: Медіа

source: Search Everipedia
ru: Пошук у Everipedia

source: Link
ru: Посилання

source: Cite as verified editor
ru: Цитувати як підтвердженого редактора

source: Save
ru: Зберегти

source: Edit
ru: Редагувати

source: Font Style
ru: Стиль написання

source: Style
ru: Стиль

source: Add an additional description for this category
ru: Додайте додатковий опис цієї категорії

source: Delete this tag
ru: Видалити цей тег

source: Claim
ru: Стверджувати

source: Not Ready
ru: Не готовий

source: Drag and drop your photo here or click to upload.
ru: Додайте вашу світлину тут або натисніть, щоб завантажити.

source: Please enter a description for the photo
ru: Будь ласка, введіть опис світлини

source: Adding infobox item, please wait...
ru: Додавання елемента infobox, будь ласка, зачекайте ...

source: Adding, please wait...
ru: Додавання, будь ласка, зачекайте ...

source: You have been posting a lot of links today. Wait a bit for the community to respond to your content. New editors are limited to posting only 250 submissions a day.
ru: Ви сьогодні публікували багато посилань. Зачекайте, поки громада відповість на ваш зміст. Нові редактори обмежуються публікацією лише до 250 подань на день.

source: This link is already on this page, you can still edit the link summary to improve the information on EP!
ru: Це посилання вже знаходиться на цій сторінці, ви все ще можете редагувати зведення посилань, щоб покращити інформацію на EP!

source: Links to Wikipedia pages are not allowed, for technical reasons. Please try again.
ru: Посилання на сторінки Вікіпедії не дозволяються з технічних причин. Будь ласка спробуйте ще раз.

source: No URL provided, please try again
ru: URL-адресу не вказано, повторіть спробу

source: Please provide a description for the link or file.
ru: Будь ласка, надайте опис для посилання або файлу.

source: Please provide a more scholarly description.
ru: Будь ласка, надайте більш науковий опис.

source: File uploaded successfully.
ru: Файл був успішно завантажений

source: Add File
ru: Додати новий

source: Add Link
ru: Додати посилання

source: Loading more activity, please wait...
ru: Завантаження активності, будь ласка, зачекайте ...

source: Create page
ru: Створити сторінку

source: Please stake some IQ into Brainpower before continuing. Click OK to open the Brainpower management screen in a new tab. NOTE: Please make sure popups are enabled for this site, as you may receive a warning.
ru: Будь ласка, додайте дещо IQ в Brainpower, перш ніж продовжувати. Натисніть кнопку ОК, щоб відкрити екран керування Brainpower на новій вкладці. ПРИМІТКА. Переконайтеся, що спливаючі вікна увімкнено для цього сайту, оскільки ви можете отримати попередження.

source: Note that you will not be able to propose edits without Brainpower. Your work will be lost!
ru: Зауважте, що ви не зможете запропонувати редагування без Brainpower. Ваша робота буде втрачена!

source: Error: proposal not found. Please try submitting again.
ru: Помилка: пропозицію не знайдено. Будь ласка, спробуйте надіслати ще раз.

source: Article proposal submission failed!
ru: Не вдалося надіслати пропозицію щодо статті!

source: Add New Infobox
ru: Додати новий Infobox

source: Completing transaction...
ru: Завершення транзакції ...

source: Add Row
ru: Додати рядок

source: Are you sure you want to remove this link?
ru: Ви впевнені, що хочете видалити це посилання?

source: Cite my own knowledge / experience as a verified editor
ru: Покажіть свої власні знання / досвід як перевіреного редактора

source: Posting comment, please wait..
ru: Коментар публікується, будь ласка, зачекайте ..

source: This comment is already on this page. Please try again!
ru: Цей коментар вже знаходиться на цій сторінці. Будь ласка спробуйте ще раз!

source: Posting reply, please wait..
ru: Публікація відповіді, будь ласка, зачекайте ..

source: Searching...
ru: Йде пошук ...

source: Merging...
ru: Злиття

source: Are you sure you want to exit the page? Unsaved changes will be lost.
ru: Ви впевнені, що хочете залишити цю сторінку? Незбережені правки будуть втрачені.

source: Introduction
ru: Введення

source: Everipedia is just like Wikipedia but much simpler to edit and contribute. Each page is composed of an infobox area for short concise facts, a main article written in a neutral 3rd person tense, a media gallery of pictures, videos, audio etc about the topic, a list of references to webpages and files that are used as citations in the article and infobox.
ru: Everipedia - це як Вікіпедія, але набагато простіше для редагування та розповсюдження.Кожна сторінка складається з блоків інформації для коротких фактів,основної статті, написаної віь третьої особи,медіа-галереєю зображень, відеозаписів, аудіо по темі, списку посилань на веб-сторінки та файли, які використовуються як цитати в статті та інформаційніих блоках.

source: Main photo
ru: Головне зображення

source: Here you can add the main photo for the article.
ru: Тут ви можете додати основне зображення статті.

source: The infobox is designed for concise, quick facts. Suggested items appear in the dropdown depending on the selected topic, but any type of infobox can be added.
ru: Infobox призначений для коротких, швидких фактів. Запропоновані елементи з'являються у вападаючомуу меню залежно від обраної теми, але можна додати будь-який тип infobox.

source: Add Links, Files, Etc.
ru: Додати посилання, файли тощо.

source: Make sure to cite your sources when adding information to the page by adding links and files here so you can show where the information is coming from.
ru: Необхідно вказати джерела, додаючи інформацію на сторінку, додавши тут посилання та файли, щоб ви могли показати, звідки береться інформація.

source: Reference links
ru: Довідкові посилання

source: As you add links and files, they will show up in the Reference Links section. You can edit or remove them as well.
ru: Коли ви додасте посилання та файли, вони з'являться в розділі довідкові посилання. Ви також можете редагувати або видаляти їх.

source: Media Gallery
ru: Медіагалерея

source: Added pictures will show up here.
ru: Додані зображення з'являться тут.

source: Add media to article text
ru: Додайте медіа до тексту статті

source: To add an image or video to the article text, click the 'Media' button.
ru: Щоб додати зображення чи відео до тексту статті, натисніть кнопку «Медіа».

source: Cite links, files, etc
ru: Цитуівти посилання, файли тощо

source: After you have already added a link, file, or picture to the page, you can cite it by clicking the 'Cite' button. You can also press the '^' or '*' keys when typing and a dropdown should appear.
ru: Після того, як ви вже додали посилання, файл або зображення на сторінку, ви можете цитувати його, натиснувши кнопку &quot;Cite&quot;. Ви також можете натискати клавіші &#39;^&#39; або &#39;*&#39; під час набору тексту, повинноз'явитися випадаюче меню.

source: Link to other Everipedia pages
ru: Посилання на інші сторінки Everipedia

source: To link to another Everipedia page click the 'Link Page' button. You can also press the '@' or key when typing and a dropdown should appear. Try to link to as many pages as necessary to make each page as rich and informative as possible.
ru: Щоб перейти на іншу сторінку Everipedia, натисніть кнопку «Посилання». Ви також можете натиснути клавішу &quot;@&quot; або клавішу key при наборі,повинно з'явитися випадаюче меню. Намагайтеся додати посилання до якнайбільше сторінок, щоб зробити кожну сторінку максимально насиченою та інформативною.

source: Main article body
ru: Основний текст статті

source: Write in an objective manner in third person tense, do not include any marketing speak (exclusive offers, unverifiable claims etc). This is an encyclopedia, not a social media page.
ru: Пишіть об'єктивно, від третьої особи, не включайте маркетингові висловлювання (ексклюзивні пропозиції, непідтверджені претензії тощо). Це енциклопедія, а не сторінка соціальних мереж.

source: Title
ru: Назва

source: Enter the page title here
ru: Введіть заголовок сторінки тут

source: When you are finished, click here to save your changes.
ru: Коли ви закінчите, натисніть тут, щоб зберегти зміни.

source: Back
ru: Назад

source: Next
ru: Наступний

source: Formats
ru: Формати:

source: File uploaded successfully
ru: Файл був успішно завантажений

source: Please enter a headline
ru: Будь ласка, введіть заголовок

source: Submission Successful!
ru: Успішне подання!

source: Editor profile
ru: Профіль редактора

source: The editor profile page shows the pages the user has edited, references they’ve added to a page, and comments they’ve made.
ru: Сторінка профілю редактора показує сторінки, які користувач відредагував, посилання, які вони додали на сторінку, та коментарі, які вони зробили.

source: Profile photo
ru: Ваша світлина

source: Click here to upload a picture for your editor profile.
ru: Натисніть тут, щоб завантажити світлину для свого профілю редактора.

source: Enter your profile info
ru: Введіть інформацію свого профілю

source: (Optional) Enter your name, email, nationality, language, etc.
ru: (Необов'язково) Введіть своє ім'я, адресу електронної пошти, національність, мову тощо.

source: Link your Everipedia page
ru: Посилання на свою сторінку Everipedia

source: If you already created an Everipedia article about yourself, you can link to it here.
ru: Якщо ви вже створили статтю Everipedia про себе, ви можете посилатися на це тут.

source: (Optional) Add your cryptocurrency wallet addresses
ru: (Необо'язково) Додайте адреси скриньки для криптовалюти

source: If you have any cryptocurrencies, add the wallet addresses here. People may donate to you if they like your work! If you do not have a wallet, you can get one here: <img class='userview-crypto-logo-helper' src='https://epcdn-vz.azureedge.net/static/images/bitcoin-icon.svg'/><a class='helper-crypto-anchor' rel='nofollow' target='_blank' href='https://www.coinbase.com/'>Bitcoin</a>, <img class='userview-crypto-logo-helper' style='margin-right: 0px;' src='https://epcdn-vz.azureedge.net/static/images/ethereum-icon.png'/><a class='helper-crypto-anchor' rel='nofollow' target='_blank' href='https://www.coinbase.com/'>Ethereum</a>, <img class='userview-crypto-logo-helper' src='https://epcdn-vz.azureedge.net/static/images/dogecoin-logo.png'/><a class='helper-crypto-anchor' rel='nofollow' target='_blank' href='https://my.dogechain.info/#/overview'>Dogecoin</a>
ru: Якщо у вас є криптовалюти, додайте адреси скриньок тут. Люди можуть внести пожертви, якщо їм буде довподоби Ваша робота! Якщо у вас немає скриньки, ви можете отримати ії тут: <img class='userview-crypto-logo-helper' src='https://epcdn-vz.azureedge.net/static/images/bitcoin-icon.svg'/> <a class='helper-crypto-anchor' rel='nofollow' target='_blank' href='https://www.coinbase.com/'>Bitcoin</a> <img class='userview-crypto-logo-helper' style='margin-right: 0px;' src='https://epcdn-vz.azureedge.net/static/images/ethereum-icon.png'/> <a class='helper-crypto-anchor' rel='nofollow' target='_blank' href='https://www.coinbase.com/'>Ethereum</a> <img class='userview-crypto-logo-helper' src='https://epcdn-vz.azureedge.net/static/images/dogecoin-logo.png'/> <a class='helper-crypto-anchor' rel='nofollow' target='_blank' href='https://my.dogechain.info/#/overview'>Dogecoin</a>

source: Save changes
ru: Зберегти зміни

source: When you are done, click here to save your changes.
ru: Коли ви закінчите, натисніть тут, щоб зберегти зміни.

source: Create Page
ru: Створити сторінку

source: You can also create a new wiki article by clicking here.
ru: Ви також можете створити нову статті вікі, натиснувши тут.
